/* Localized versions of Info.plist keys */

CFBundleName = "AudioUnitHosting";
CFBundleShortVersionString = "AudioUnitHosting version 0.1";
CFBundleGetInfoString = "AudioUnitHosting version 0.1, Copyright 2001 Apple Computer.";
